<!doctype html>
<html><!-- InstanceBegin template="/Templates/basica.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta charset="ISO-8859-1">
<!-- InstanceBeginEditable name="doctitle" -->
<title>Adobehispano - Evento Adobe Online en Espa&ntilde;ol</title>
<meta name="description" content="Conoce los conferencistas de AdobeHispano">
<!-- InstanceEndEditable -->
<link href="../../css/main.css" rel="stylesheet" type="text/css">
<link href="../../css/menuPrincipal.css" rel="stylesheet" type="text/css">
<link href="../../css/animaciones.css" rel="stylesheet" type="text/css">
<!--[if lt IE 9]>
<script src="http://html5shim.googlecode.com/svn/trunk/html5.js"></script>
<![endif]-->
<meta name="keywords" content="AdobeHispano, Evento Adobe, Adobe CS6, CS6, CS5, Flash, ActionScript, Dreamweaver, HTML, HTML5, CSS, CSS3, Photoshop, Illustrator InDesign, Publicaciones Digitales, DPS, Flex, AIR, Cursos Adobe, Diplomados Adobe, Capacitaci&oacute;n, Training, Certified Expert, Certified Instructor, ACI, ACE, Consultoria, Bogot&aacute;, Colombia">
<meta name="robots" content="index, follow">
<meta name="GOOGLEBOT" content="INDEX, FOLLOW">
<META name='revisit-after' content='3 day'>
<META name='robots' content='ALL'>
<META name='rating' content='general'>
<meta name="author" content="Xpert - Marlon Ceballos, http://www.marliton.com"/>
<meta name="robots" content="all">

<!-- InstanceBeginEditable name="head" -->
<!-- InstanceEndEditable -->

<!-- InstanceParam name="id cuerpo" type="text" value="pConf" -->
</head>

<body id="pConf">
<header>
	<img src="../../img/banner.gif">
</header>

<nav>
    <ul>
      <li id="mHome"><a href="../../index.htm">Inicio</a></li>
      <li id="mProgra"><a href="../../programacion.htm">Programaci&oacute;n</a></li>
      <li id="mConf"><a href="../../conferencistas.htm">Conferencistas</a></li>
      <li id="mAsis"><a href="../../asistir.htm">C&oacute;mo asistir - FAQ</a></li>
    </ul>
</nav>
<!-- InstanceBeginEditable name="contenido" -->
<div id="contenedor">

  <div class="cursosMini"> <img src="../../img/conferencistas/mariana.jpg" alt="Mariana Cabral" width="75" height="90">
	<h1>Mariana Cabral - M&eacute;xico</h1>
    <p>Mariana Cabral es dise&ntilde;adora gr&aacute;fica, Consultora Especialista en Creative Suite, Adobe Community Professional y Manager del Grupo de Usuarios ExtendedMX.</p>
    <p>Con 17 a&ntilde;os en el medio del dise&ntilde;o, la multimedia y la postproducci&oacute;n,  ha trabajado para empresas especialistas en el ramo como Bish&ouml; Dise&ntilde;o+Multimedia y Organizaci&oacute;n Editorial Mexicana.  Cuenta ya con 12 a&ntilde;os en el mundo de la docencia, principalmente con productos de Adobe, desde aplicaciones individuales hasta flujos completos de trabajo. Hoy por hoy, se desempe&ntilde;a como especialista en Creative Suite desde la versi&oacute;n 3, trabaja como instructora para varios AATC (Centros de Entrenamiento Autorizados por Adobe), y directamente como Consultora Especialista en CS para Adobe M&eacute;xico</p>
    <p>Actualmente es Formadora y Acquisitions Editor &amp; Project Lead de video2brain, la empresa productora y distribuidora de cursos en v&iacute;deo m&aacute;s grande de Europa; a la cual tambi&eacute;n representa en Latinoam&eacute;rica. Adem&aacute;s se desarrolla como especialista en Dise&ntilde;o integral y Publicaciones digitales y se dedica fuertemente a la Comunidad Hispana de Adobe.</p>
    <p><a href="http://twitter.com/marianacabralMX">@marianacabralMX</a> - <U><a href="http://extendedmx.groups.adobe.com" target="_blank">extendedmx.groups.adobe.com</a></U></p>
  </div>
  
<div class="cursosMini"> <img src="../../img/conferencistas/marlon.jpg" alt="Adobe Muse" width="75" height="90">
	<h1>Marlon Ceballos - Colombia</h1>
    <p>Marlon es <a href="http://www.adobe.com/support/certification/aci.html" target="_blank">Adobe Certified Instructor</a> (ACI) en las &uacute;ltimas versiones de  Photoshop, Illustrator, InDesign, Acrobat, Dreamweaver, Flash Catalyst, Flash Professional y Digital Publishing Suite. Tiene  tambi&eacute;n las certificaciones especializadas ACI &ndash; Design Master y ACI &ndash;  Web Master. Es director de <a href="http://www.xpert.co" target="_blank">Xpert</a>, un <a href="http://www.adobe.com/cfusion/partnerportal/index.cfm?loc=en_us&amp;event=trnpartnerdetail&amp;poid=476411" target="_blank">Adobe Authorized Training Center en Colombia</a>, l&iacute;der de la <a href="http://www.adobexpert.com" target="_blank">Comunidad AdobeXpert</a>, <a href="http://community.adobe.com/help/profile/index.html?id=4F371B7C41406139992016B8" target="_blank">moderador del Adobe Community Help</a> y formador de <a href="http://www.video2brain.com/mx">video2brain</a>.</p>
    <p>Ha trabajado con aplicaciones Adobe desde 1993 y desde el a&ntilde;o 2001 se  ha dedicado a la formaci&oacute;n y consultor&iacute;a prestando sus servicios a  diversas empresas de Latinoam&eacute;rica que van desde peri&oacute;dicos hasta  agencias de publicidad.</p>
    <p>Permanentemente ofrece charlas online y presenciales sobre diversas  tecnolog&iacute;as Adobe. Ha participado en varios eventos latinoamericanos y ha desarrollado varias iniciativas orientadas a la  comunidad de usuarios tales como el blog <a href="http://www.tutorialesadobe.com/" target="_blank">www.tutorialesadobe.com</a>, el magazine <a href="http://www.magazinexpert.com" target="_blank">www.magazinexpert.com</a> y el evento online <a href="http://www.adobehispano.com" target="_blank">www.adobehispano.com</a>. Gracias a su trabajo con la comunidad de usuarios fu&eacute; nombrado <a href="http://www.adobe.com/communities/professionals/" target="_blank">Adobe Community Professional</a>.</p>
    <p><a href="http://twitter.com/adobexpert">@adobexpert</a> - <a href="http://www.xpert.com.co" target="_blank">www.xpert.co</a></p>
  </div>
  
<div class="cursosMini"> <img src="../../img/conferencistas/sergio.jpg" alt="Adobe Muse" width="75" height="90">
	<h1>Sergio Brito - M&eacute;xico</h1>
    <p>Entusiasta de las tecnolog&iacute;as basadas en la plataforma Flash y licenciado en Inform&aacute;tica por la UNAM. Actualmente es consultor y Adobe Certified Expert &amp; Instructor en Flex 4 y Acrobat X.</p>
    <p> Tiene amplia experiencia en tecnolog&iacute;as como PHP, JS, HTML5, C#, SQL(MySql, Postgres y MSSQL)</p>
    <p> Ha desarrollado aplicaciones basadas en la plataforma Flash para TVAzteca, Banorte, Ixe y otras importantes empresas en M&eacute;xico.</p>
    <p> Ha sido speaker en el BlackBerry Devcon 2011 de San Francisco donde habl&oacute; sobre desarrollo para BlackBerry Playbok con Flex. Tambien ha participado como orador y staff en el Latin Flash Tour y el Adobe Express </p>
    <p> Ha impartido clases y capacitaci&oacute;n desde 2006 para distintas instituciones como la UNAM, Activ, Area51 en Lima-Per&uacute;, Argot y otros Adobe Authorized Training Center. Es manager del Adobe User Group de M&eacute;xico @RIActive y CTO de @ActivMx</p>
<p><a href="http://twitter.com/yacaFx">@yacaFx</a> - <a href="http://www.RIActive.com" target="_blank">www.RIActive.com</a></p>
  </div>
<div class="cursosMini"><img src="../../img/conferencistas/ignacio.jpg" alt="Ignacio Lledo" width="75" height="90">
    <h1>Ignacio Lledo - Espa&ntilde;a</h1>
    <p>Master en Multimedia y Video Interactivo, comenz&oacute; su andadura en el  mundo del dise&ntilde;o gr&aacute;fico en Valencia, en 1987. Despu&eacute;s de unos a&ntilde;os en  Madrid completando su formaci&oacute;n acad&eacute;mica, se traslad&oacute; a Le&oacute;n, donde  compagin&oacute; su trabajo como docente con el de dise&ntilde;ador multimedia,  participando en diversos proyectos para empresas de la zona.</p>
    <p>En la actualidad es due&ntilde;o de la empresa A REFERENCIA, con sede en  Santiago de Compostela. Ha realizado trabajos para la Xunta de Galicia y  diversos concellos gallegos, as&iacute; como para la Sociedad General de  Autores (SGAE), de la cual es docente de cursos a distancia.&nbsp;</p>
    <p>Adem&aacute;s, es socio fundador del Cluster de las Artes Gr&aacute;ficas y miembro  de la Asociaci&oacute;n de empresarios de Artes Gr&aacute;ficas de Galicia, as&iacute; como  profesor experto en Photoshop en una de las academias m&aacute;s importantes de  Galicia.</p>
    <p><a href="http:www.//twitter.com/IgnacioLledo">@IgnacioLledo</a> - <a href="http://www.naranjara.com/" rel="me" target="_blank">www.naranjara.com</a></p>
  </div>
<div class="cursosMini"><img src="../../img/conferencistas/mochon.jpg" alt="Jorge Moch&oacute;n" width="75" height="90">
    <h1>Jorge Moch&oacute;n - Espa&ntilde;a</h1>
    <p>Jorge  es Adobe Certified Expert en After Effects desde el 2001, Adobe Certified Instructor de Premiere y After Effects desde el 2005, Apple Certified Trainner desde 2009 y Adobe Community Professional desde 2010, naci&oacute; entre cables y creci&oacute; destripando los discos duros extra&iacute;bles de 40 MB que eran del tama&ntilde;o de una mesa camilla. Le encantaba acompa&ntilde;ar a su padre a reparar ordenadores de pantalla de f&oacute;sforo verde y 256 KB de RAM que ocupaban una habitaci&oacute;n entera.</p>
    <p>Su pasi&oacute;n por la imagen le llev&oacute; a cursar una diplomatura de fotograf&iacute;a e imagen y colgar la c&aacute;mara de fotos justo al d&iacute;a siguiente de terminar, para dedicarse a su gran pasi&oacute;n, la postproducci&oacute;n. Lleg&oacute; al mundo de la formaci&oacute;n por casualidad en el a&ntilde;o 2000, de la mano de la SGAE y desde entonces, no ha parado de impartir clases para diferentes empresas, universidades e instituciones, RTVV, EITB, UPV, BALEUKO, A3TV, UJI, CEU, EUVE.</p>
    <p>Es profesor del M&aacute;ster de Psotproducci&oacute;n Digital de la UNiversidad Polit&eacute;cnica de Valencia, de la EICTV y de FUNGLODE, actualmente reparte su tiempo entre la formaci&oacute;n y su faceta &#8220;freelance&#8221;&nbsp;como operador de&nbsp;Adobe After Effects, su otro gran amor. Dirigi&oacute; la postproducci&oacute;n del &#8220;Enigma del chico croqueta&#8221; de Pablo Llorens, que obtuvo el Goya 2005 al mejor corto de animaci&oacute;n. Su mayor virtud, le encanta la formaci&oacute;n. Su mayor defecto, se cas&oacute; con Adobe After Effects hace ya 14 a&ntilde;os y son una pareja muy bien avenida, ninguno de los dos se ha sido infiel hasta ahora. </p>
    <p><a href="http://www.twitter.com/jmochon">@jmochon</a> - <a href="http://www.adobelabo.com" target="_blank">www.adobelabo.com</a></p>
  </div>
           
	<div class="cursosMini"><img src="../../img/conferencistas/luis_ramirez.jpg" alt="Dreamweaver CS6" width="75" height="90">
    <h1>Luis Ramirez - Chile</h1>
    <ul>
      <li> Instructor y Director de Teatro- CPC/ Matagalpa, Nicaragua</li>
      <li>Comunicador Audiovisual- UNIACC /Santiago, Chile</li>
      <li>Mag&iacute;ster en Dise&ntilde;o y Multimedia- Tracor /Santiago, Chile-Espa&ntilde;a</li>
      <li>Diplomado en Web Master- U. Del pac&iacute;fico / Santiago, Chile</li>
      <li>Fast Track Cold Fusion- TCI / Santiago, Chile</li>
      <li>Diplomado en Gesti&oacute;n Empresarial- IEDE / Santiago, Chile</li>
      <li>Administrador de Servidores Linux- Global Training / Santiago, Chile</li>
      <li>Adobe Certified Professional: Dreamweaver CS4</li>
      <li>Director MMUG Chile</li>
    </ul>
    <p><a href="http://www.mmug.cl" target="_blank">www.mmug.cl</a></p>
    <p>&nbsp;</p>
  </div>
  
	<div class="cursosMini"> <img src="../../img/conferencistas/dannyGeek.jpg" alt="Daniel Ramos" width="75" height="90">
	<h1>Daniel Ramos - M&eacute;xico</h1>
    <p>Daniel es Adobe Certified Instructor con 10 a&ntilde;os de experiencia en docencia en el IPN y en la iniciativa privada. Linuxero desde 1998 he instructor para IBM, programador en .Net Framework Win/Web Forms(C#,Visual Basic). Flash Fan Boy desde 2001, especialista en Flash Platform en productos como FMS, LCDS, Flash Catalyst y Flash Profesional. Manager de LiveData, grupo de usuarios oficial de Adobe en M&eacute;xico especializado en la integraci&oacute;n de Flex en entornos empresariales principalmente con JEE+Spring+Hibernate. Actualmente un RIA Senior Developer en Tidy Slice, instructor en Activ e Argot Training, los centros de capacitaci&oacute;n mas importantes de Adobe en Mexico. </p>
    <p><a href="http://www.twitter.com/dannygeek">@dannygeek</a> - <a href="http://livedata.groups.adobe.com/" target="_blank">livedata.groups.adobe.com</a></p>
  </div>
  <div class="cursosMini"><img src="../../img/conferencistas/luis.jpg" alt="Luis Sosa" width="75" height="90">
    <h1>Luis Sosa - Rep&uacute;blica Dominicana</h1>
    <p>Fan&aacute;tico del mundo de la multimedia, artista, instructor, dise&ntilde;ador, editor, productor, fot&oacute;grafo, animador, composer y desarrollador, con experiencia en el &aacute;rea de modelado 3d, desarrollo de v&iacute;deo juegos y realidad virtual, empez&oacute; en el &aacute;rea de multimedia a nivel profesional en el a&ntilde;o 1995.</p>
    <p>Es Asesor de la polic&iacute;a cient&iacute;fica Dominicana y el Instituto nacional de ciencias forenses  dominicano (INACIF), Adobe Certified Expert, es CompTia Certified Technical Trainer (CTT+), Fundador y presidente del Centro de Entrenamiento 12 Bits Media Group, Reseller de Adobe, e-on Software y Final Draft.</p>
    <p>Su experiencia como instructor es de m&aacute;s de 10 mil horas de ense&ntilde;anza en Multimedia. Ha dado cursos, talleres y conferencias en diversas universidades e institutos de Rep&uacute;blica Dominicana y otros pa&iacute;ses de Am&eacute;rica latina.</p>
    <p><a href="http://www.twitter.com/lsosa22">@lsosa22</a> - <a href="http://www.12bitsmediagroup.com" target="_blank">www.12bitsmediagroup.com</a></p>
  </div>
  
  
  
   
   <div class="cursosMini"> <img src="../../img/conferencistas/elder.jpg" alt="Elder Vasquez" width="75" height="90">
	<h1>Elder Vasquez - Per&uacute;</h1>
    <p>Elder V&aacute;squez es el primer Adobe Community Champions en nuestro idioma, es Adobe Certified Instructor en Flash, Flex y AIR y Adobe Regional Coordinator Hispanic.</p>
    <p>Dedicado hace m&aacute;s de 11 a&ntilde;os al dise&ntilde;o y desarrollo de RIA's como Jefe de Proyectos en STUDIO INI4 que es Adobe Solution Partner, comparte su tiempo con la docencia internacional excediendo las 1500 horas de instrucci&oacute;n en ActionScript, Flex y AIR a diferentes empresas, escuelas y agencias dedicadas a la comunicaci&oacute;n interactiva, asimismo imparte conferencias sobre FlashPlatform en varios pa&iacute;ses y participa, junto a Erik Porroa, en la organizaci&oacute;n de la conferencia internacional: Adobe en Vivo. Actualmente se dedica a la consultor&iacute;a internacional en el uso de nuevas tecnolog&iacute;as.</p>
    <p><a href="http://www.twitter.com/@eldervaz">@eldervaz</a> - <a href="http://www.garageflash.org" target="_blank">www.garageflash.org</a></p>
  </div>
  
  <div class="cursosMini"><img src="../../img/conferencistas/villanueva.jpg" alt="Jorge Villanueva" width="75" height="90">
    <h1>Jorge Villanueva - Espa&ntilde;a</h1>
    <p>Desarrollador freelance de contenidos Flash, Director y Dreamweaver  desde el a&ntilde;o 1998. Especializado en programaci&oacute;n, animaci&oacute;n e  ilustraci&oacute;n. Revisor t&eacute;cnico de la traducci&oacute;n al castellano de las  versiones 7, 8 y 9 de Flash.</p>
    <p>Ha participado en proyectos para instituciones como la Comunidad  de Madrid, Fundaci&ograve; Caixa Catalunya, etc. y para empresas como Tele5,  Pastas Gallo, Indo o Caprabo entre otros. Ponente en diversos eventos  como la presentaci&oacute;n de la versi&oacute;n MX de Flash o el Master Multimedia y  3D de la UCJC.</p>
    <p><a href="http://www.contanimacion.com" rel="me" target="_blank">www.contanimacion.com</a></p>
  </div>
 
  
  
  
                  
</div>
<!-- InstanceEndEditable -->
<footer>
    <div id="pie">
    	<div id="redes">
        <a href="http://www.facebook.com/adobecolombia"><img src="../../img/redes/facebook.png" width="82" height="82" alt="Facebook"></a>
        <a href="http://twitter.com/adobexpert"><img src="../../img/redes/twitter.png" width="82" height="82" alt="Twitter"></a>
        <a href="http://www.youtube.com/adobexpert"><img src="../../img/redes/youtube.png" width="82" height="82" alt="YouTube"></a>
        <a href="http://blog.adobexpert.com"><img src="../../img/redes/wordpress.png" width="82" height="82" alt="Blog AdobeXpert"></a>
        <a href="http://blog.adobexpert.com/feed/"><img src="../../img/redes/rss.png" width="82" height="82" alt="RSS"></a>
        </div>
        <div id="links">
        	<p> El evento  AdobeHispano es una iniciativa de la <a href="http://www.adobexpert.com">Comunidad AdobeXpert</a> con el apoyo de <a href="http://www.video2brain.com/mx">video2brain</a> y la participaci&oacute;n de diferentes comunidades Adobe de habla hispana.</p>
        </div>
    </div>
</footer>

</body>
<!-- InstanceEnd --></html>
